{
    "title": "Protocolo género ETI",
    "subtitle_1":"Entendemos por abuso o violencia de género:",
    "subtitle_2":"Cuando conocemos una situación de abuso o violencia, es importante...",
    "subtitle_3":"Recomendaciones para cada organización del ETI frente a situaciones de violencia de género que lleguen directamente a ella:",
    "subtitle_4":"Al momento de abordar una situación de violencia...",
    "subtitle_5":"Posibles accionares recomendados.",
    "subtitle_6":"Posibles accionares recomendados (SIEMPRE con el consentimiento de la persona en situación de violencia)",
    "subtitle_7":"Contactarse con la persona en situación de violencia por algún medio, dialogar y convenir una solución, cómo por ejemplo:",
    "subtitle_8":"Si la situación de violencia es anónima y es hecha a través de unx tercerx:",
    "subtitle_9":"Ante situaciones que se presenten ambxs personas preinscriptas en casos judicializados y donde medien Medidas de Protección de Prohibición de Acercamiento vigentes",
    "body_1":"La agresión verbal, física, sexual, simbólica, psicológica, emocional, económica y patrimonial, entre otras, que sufren las mujeres o identidades disidentes (es decir, no varones cis heterosexuales) por el hecho de serlo. Este tipo de violencias no atañen a los cisvarones heterosexuales ya que se fundamentan en un sistema patriarcal que promueve desigualdades y acceso diferenciado a los derechos (económicos, patrimoniales, educativos, sexuales, de salud, etc.). Estas agresiones contribuyen a promover estereotipos y al disciplinamiento de los cuerpos para sostener los roles socialmente atribuidos a los géneros. Entre ellas, podemos nombrar: bromas, mentiras, descalificaciones, humillaciones, amenazas, toqueteos o cualquier acercamiento de índole sexual no consentido, golpes, empujones, relaciones sexuales forzadas o cualquier situación que exponga, vulnere o agreda a una persona por cuestiones relacionadas a su identidad de género u orientación sexual. Las violencias de género forman un continuum que tiene como última instancia los femicidios y, por eso, todas sus manifestaciones, incluso desde las más \"pequeñas\" (como las bromas, chistes hirientes, \"piropos\") contribuyen a la legitimidad de aquellas más extremas. Esta es una de las razones por la que es importante reconocer y erradicar todo tipo de agresión, ya que hasta las más sutiles e \"inofensivas\" permiten el sostenimiento o pueden indicar el comienzo de violencias más graves",
    "def_1":"Cis: persona que se identifica con el género que le fue asignado al nacer, que generalmente se atribuye, desde la perspectiva heteronormada, en función de su genitalidad",
    "body_2":"• Dar a conocer la situación de quien esté gestionando el espacio (la comisión organizadora y la comisión de género) lo que no implica denunciar (formal ni informalmente) a otra persona sino informar la situación.",
    "body_3":"• Ser consciente de la gravedad de la situación denunciada y el riesgo que puede implicar, incluso para otras personas mas allá de la/s afectada/s.",
    "body_4":"• Mantener una posición de escucha activa y empática.",
    "body_5":"• Intentar generar un ambiente de seguridad y ofrecer nuestro apoyo.",
    "body_6":"• No juzgar a la persona que atravesó la situación de violencia, no contradecirla, no emitir comentarios que surjan de nuestros prejuicios o de lugares comunes.",
    "body_7":"• No hacer preguntas que generen inseguridad o culpa como: ¿por qué se quedó ahí? ¿por qué no pidió ayuda? ¿qué hacía a esa hora? ¿por qué vestía así?",
    "body_8":"• No hacer comparaciones con otras situaciones ni minimizar la dimensión del evento ocurrido.",
    "body_9":"• No contar sus propias experiencias personales. Genera confusión, mayor malestar, y la persona no suele estar preparada para escuchar en un momento de apertura personal.",
    "body_10":"• No confrontar ni exigir explicaciones recordar que la persona ya fue vulnerada, y es probable que esté sensible frente al tema.",
    "body_11":"• No divulgar absolutamente nada sin el consentimiento de quien atravesó la situación, mucho menos en forma de chisme o divulgando detalles.",
    "body_12":"Desde un primer momento, asignar una o dos personas para abordar las situaciones de violencia de género que pudieran surgir y que mantendrán comunicación constante con la Comisión de Género. Es preferible que sean personas con trayectoria en el tema (profesional, activista, etc.) aunque no es excluyente.",
    "body_13":"• Escuchar con respeto, interés, solidaridad y confidencialidad el relato de la persona afectada.",
    "body_14":"• Intentar reducir las ansiedades de la persona que atraviesa la situación de agresión",
    "body_15":"• Utilizar un lenguaje claro, entendible y que no confunda o deje más preocupada a la persona acerca de su situación.",
    "body_16":"• No atropellar la intimidad de la persona con las preguntas que se hagan, pero si tratar de esclarecer la situación desde la vivencia de quien se vio afectade.",
    "body_17":"• Atribuir total valor y credibilidad a las palabras de la persona, para que pueda relatar su vivencia en un ambiente de confianza y pueda darse una reacción positiva.",
    "body_18":"• No hacer nada que la persona que atravesó la situación de violencia no quiera.",
    "body_19":"• En caso de no saber cómo actuar o responder, recurrir a la Comisión de género o a personal capacitado en el tema (es decir, personas que tengan un trabajo o sensibilización desde una perspectiva de género: el hecho de ser psicólogue, trabajadore social, médique u otras profesiones no significa necesariamente que se adopte tal perspectiva).",
    "body_20":"La organización del evento es la ÚNICA entidad responsable de lo que ocurre en el espacio de los encuentros de Tango, por lo que decidirá qué postura tomar frente a un hecho de violencia y cómo accionar en consecuencia. Al recurrir a la Comisión de género, se le brindará asesoramiento, herramientas o se le aconsejará sobre accionares adecuados según la situación. Es importante remarcar que la inacción es forma de sentar postura contraria a la responsabilidad que implican estas situaciones: no se trata de cuestiones de “la vida privada” De las personas sino de un fenómeno social que pone en riesgo a la totalidad de las personas involucradas y debe ser, en consecuencia, abordado como tal.",
    "body_21":"• Brindarle un contacto al que rápidamente pueda recurrir en las milongas o espacios de Tango. En el ETI serán las personas asignadas dentro de la Comisión Organizadora o quienes conforman la Comisión de Género para estas situaciones.",
    "body_22":"• Restringir el acceso a quien ejerce la agresión.",
    "body_23":"• No accionar si la persona afectada prefiere que no se accione sobre la situación, pero tener presente lo sucedido por si surgen nuevas situaciones por parte de la misma persona agresora.",
    "body_24":"• Dialogar con el/la agresore sobre lo ocurrido e intentar generar una concientización sobre el hecho.",
    "body_25":"• En caso de que la persona agredida considere realizar la denuncia, la misma debe ser realizada en una Oficina Fiscal del lugar donde se desarrolla el ETI o en el organismo estatal zonal para tal fin. Por ello las personas en la Comisión Organizadora encargadas de las situaciones de género deben contar con dicha información. Recordar además que el ETI se desarrolla mayormente en fin de semana, por lo que debe garantizarse la recepción en la entidad en estos días y horarios.",
    "body_26":"• Se debe informar a la persona que realizaría la denuncia la finalidad de dicha acción (penar a la persona agresora) y que la misma no contempla las medidas de protección (como ser la Prohibición del Acercamiento).",
    "body_27":"• Si la persona agredida quisiera solicitar además esta medida de protección también debe brindarse la información del lugar/entidad donde solicitarla, también considerando días y horarios. En general es un lugar diferente al que se hacen las denuncias, ya que las medidas de protección corresponden al foro civil y la denuncia al penal. Recordar que puede solicitarse la/s medida/s de protección sin la necesidad NI OBLIGACIÓN de hacer la denuncia previamente (ni después).",
    "body_28":"• Sugerir que la persona que atravesó la situación de violencia genere un texto para tener información lo más clara y fidedigna posible (esto nunca puede ser una obligación, si una sugerencia).",
    "body_29":"• Seguir los pasos detallados en la sección anterior comunicándose a través de la persona mediadora.",
    "body_30":"Ante una situación planteada de prohibición de acercamiento solicitada por una concurrente al ETI contra otra persona que también se ha inscripto y desea concurrir, se deberá:",
    "body_31":"• Solicitar a la persona que pidió la medida de protección de prohibición de acercamiento enviar la documentación necesaria donde aparezca detallado el periodo de vigencia de dicha provisión. Los días de desarrollo del ETI deben estar contemplados en dicho periodo vigente.",
    "body_32":"• Una vez confirmada la vigencia de la Prohibición de Acercamiento durante el desarrollo de ETI, se procederá a la comunicación vía Mail con ambas partes implicadas.",
    "body_33":"La Comisión Organizadora del ETI deberá seguir los siguientes pasos a través de la herramienta en el panel de usuario o vía mail:",
    "body_34":"1. Enviar a la persona sobre la cual se ha solicitado la medida de protección (persona que haya ejercido violencia) un mail informando que la persona que ha pedido la medida de protección (persona que atravesó una situación de violencia) se preinscribió también por lo que nos encontramos frente al caso que menciona las leyendas del formulario de inscripción, quedando la suya suspendida hasta tanto se confirme la inscripción de ella en cuyo caso será dada de baja.",
    "body_35":"2. Respecto de la persona que solicita la medida de protección de Prohibición de Acercamiento, informar que tienen garantizado el cumplimiento de la medida de protección dictada, y que en consecuencia quedará bloqueada la inscripción de la persona contra la que solicitó dicha medida. Ante esto deberá completar los requisitos (pagar el combo) hasta la fecha límite que se le ha informado por mail, tanto como se realiza normalmente."
  }