{
    "title": "Sobre Nosotres",
    "subtitle_1": "¿Quienes somos?",
    "subtitle_2": "¿Como funcionamos?",
    "subtitle_3": "¿Como contactarte?",
    "subtitle_4": "Nuestro compromiso",
    "subtitle_5": "Nos interesa generar conciencia sobre:",
    "body_1": "Somos un grupo de personas que nos involucramos de manera activa y proposiriva para intervenir desde una perspectiva de género en el marco del ETI",
    "body_2": "Varies de nosotres tenemos experiencia en la militancia feminista o ejercemos nuestras porfesiones desde esta perspectiva",
    "body_3": "Dado que vivimos en distintas porvincias de Argentina y Uruguay, nos comunicamos por vías virtuales. En todas las oportunidades que surjan, nos encontramos y debatimos de forma presencial",
    "body_4": "Nuestro medio de comunicacion oficial es la fanpage de facebook \"Comision de género\".A través de ella podés comunicarte con nosotres.",
    "body_5": "Otra opción es mediante la sección de género en tu perfil de usuario del ETI",
    "body_6": "Trabajamos de manera conjunta y coordinada intentando prevenir, dar respuesta en las situaciones que van surgiendo en los Encuentros y, a largo plazo, erradicar las situaciones de exclusión, discriminación, agresión y violencia resultado de las relaciones de poder que existen entre los géneros",
    "body_7": "Nos proponemos generar un espacio de contención, apoyo y construcción de herramientas colectivas para brindar alternativas, desde una perspectiva de género, a las problematicas ya mencionadas que tengan lugar en las milongas y el ambiente del tango en general.",
    "body_8": "•La necesidad de romper el silencio de las situaciones de violencia, abuso o agresión que vivimos las mujeres y géneros disidentes.",
    "body_9": "•La importancia de tomar una postura que contemple el bienestar de quien atravesó una situacion de violencia cuando somos organizadores o facilitadores de un espacio.",
    "body_10": "•La complicidad con les abusadores que significa no denunciar estas situaciones cuando las presenciamos o las conocemos, asi como no accionar en favor de la/s persona/s perjudicada/s siempre que esté a nuestro alcance."
  }